[
  {
    "Property": "Carotte",
    "Family": "Légumes fruits",
    "Cycle": "Bisannuel",
    "Exposition": "Ensoleillée et mi-ombre",
    "Rendement": "3 kg/m²",
    "Water": "89",
    "Fiber": "3",
    "Glucose": "6,7",
    "Protein": "0,8",
    "Lipid": "0,3",
    "Intro": "La carotte ancre ses origines du côté de l’actuel Afghanistan. Elle n’est encore qu’une racine de couleur pourpre qui pousse à l’état sauvage. Il faut attendre le XVIe siècle pour voir apparaître la première carotte orange, fruit d’un croisement entre deux variétés. Ce sont les Hollandais qui en sont à l’origine, pour montrer leur attachement à la Maison d’Orange, une principauté protestante.",
    "start_culture": "april",
    "end_culture": "auot",
    "start_recolte": "julitte",
    "end_recolte": "septembre",
    "Culture": "Suivant les variétés, on sème de février à juillet, en lignes espacées de 20 cm.\nFaites un sillon de 2 à 3 cm de profondeur et semez assez dense, la lavée des graines de carottes étant parfois aléatoire, irrégulière et lente (environ 3 semaines).<br><br>\nFermez le sillon et arrosez à la pomme d’arrosoir.",
    "Entretien": "Pour obtenir de jolies carottes, il est nécessaire d’éclaircir en deux temps, une première fois à 2 ou 3 cm quand le plant compte 4 à 5 feuilles, et une deuxième fois en espaçant chaque carotte de 7 à 8 cm. <br><br>\nPour vous éviter les deux éclaircissages, essayez de mélanger vos graines de carottes à des graines de radis qui se récolteront bien avant les carottes.<br><br>\nUn binage et un sarclage réguliers sont indispensables. Vous pouvez aussi pailler pour limiter les arrosages en période de sécheresse.<br><br>\nLes arrosages seront réguliers mais sans excès. Les carottes aiment les sols frais, mais pas humides.",
    "Recolte": "La récolte se fait environ 80 jours après le semis, au fur et à mesure des besoins, à l’aide d’une bêche à bec."
  },
  {
    "Property": "Pomme de Terre",
    "Family": "Légumes racines ",
    "Cycle": "Annuel",
    "Exposition": "Ensoleillée",
    "Rendement": "2,5 à 5 kg/m²",
    "Water": "77",
    "Fiber": "2,1",
    "Glucose": "19",
    "Protein": "2",
    "Lipid": "0,1",
    "Intro": "Originaire d’Amérique du sud, la pomme de terre arrive sur les terres européennes dès 1534 grâce à Olivier de Serres, l’un des pères de l’agriculture française. Arrivent les années 1769 et 1770, marquées par de terribles famines. Antoine Parmentier gagne un concours proposé par l’Académie des sciences, belles lettres et arts de Besançon et de Franche-Comté en proposant la pomme de terre comme moyen de lutter contre la disette.",
    "start_culture": "fevrrie",
    "end_culture": "mai",
    "start_recolte": "mai",
    "end_recolte": "septembre",
    "Culture": "Les plants de pomme de terre doivent être germés pour être mis en terre.\nVous pouvez le faire vous même dès janvier sur des clayettes installées dans une pièce lumineuse. Sinon, achetez des tubercules prêts à plantation.<br><br>\nJuste avant la plantation, il faut ameublir la terre au croc.<br><br>\nFormez ensuite des sillons, espacés de 50 cm et plantez les tubercules à 30 cm les uns des autres, à 8 cm de profondeur, les germes vers le haut.",
    "Entretien": "Le geste essentiel pour avoir de belles récoltes est le buttage qui protège les pommes de terre de la lumière et d’éventuels gels. Le premier buttage intervient lorsque les plants mesurent 20 à 25 cm.\nIl consiste à remonter la terre contre les tiges.\nCette opération devra s’appliquer plusieurs fois jusqu’à la récolte.<br><br>\nLes plants de pomme devront être également binés régulièrement afin d’éliminer les mauvaises herbes.\nEnfin, les arrosages se font uniquement par temps sec et en cours de floraison.",
    "Recolte": "La récolte intervient de juin à octobre, soit environ 90 à 120 jours après la plantation, dès que les feuilles sont fanées. Utilisez la fourche-bêche pour récolter les pommes de terre en veillant à ne pas les abîmer.\nLaissez votre récolte une journée au soleil avant de la rentrer. D’une façon générale, choisissez une journée ensoleillée pour procéder à la récolte."
  },
  {
    "Property": "Gingembre",
    "Family": "Légumes racines ",
    "Cycle": "",
    "Exposition": "",
    "Rendement": "",
    "Water": "85",
    "Fiber": "1",
    "Glucose": "9,8",
    "Protein": "1,8",
    "Lipid": "1,5",
    "Intro": "",
    "start_culture": "mai",
    "end_culture": "juin",
    "start_recolte": "oktober",
    "end_recolte": "november",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Radis",
    "Family": "Légumes racines ",
    "Cycle": "Annuel",
    "Exposition": "Ensoleillée et mi-ombre",
    "Rendement": "0.5 kg/m²",
    "Water": "94,5",
    "Fiber": "1,5",
    "Glucose": "3",
    "Protein": "0,6",
    "Lipid": "0,1",
    "Intro": "Suivant les écrits, on consommait déjà des radis en Extrême-Orient au XIe siècle avant notre ère. Les Égyptiens et les Grecs appréciaient aussi beaucoup cette racine sauvage, la consommant au quotidien ou l’offrant à leurs Dieux.",
    "start_culture": "mai",
    "end_culture": "auot",
    "start_recolte": "april",
    "end_recolte": "november",
    "Culture": "Avant de semer les radis, débarrassez la terre des cailloux. Vous pouvez semer en ligne ou à la volée. Ensuite, déposez les graines à l’aide d’un semoir sans trop les serrer.<br><br>\nRecouvrez de terre. 1 cm suffit pour les radis ronds, 2 à 3 cm pour les variétés longues, les radis noirs et les radis blancs.<br><br>\nTassez avec le dos du râteau et arrosez abondamment avec la pomme d’arrosoir.\nLorsque vos radis ont développé 2 à 3 feuilles, il est temps d’éclaircir, là encore plus ou moins largement suivant la variété.",
    "Entretien": "Les radis ont besoin d’être copieusement arrosés, surtout en pleine chaleur.<br><br>\nC’est la seule solution pour qu’ils ne piquent pas. Préférez la pomme d’arrosoir.<br><br>\nPour garder un peu d’humidité au sol, vous pouvez pailler les radis noirs et les radis blancs.",
    "Recolte": "La récolte se fait quand le radis n’est pas trop gros et la fane bien fraîche."
  },
  {
    "Property": "Oignon",
    "Family": "Légumes racines ",
    "Cycle": "Biannuel",
    "Exposition": "Soleil",
    "Rendement": "2kg/m2",
    "Water": "89",
    "Fiber": "2,1",
    "Glucose": "7,1",
    "Protein": "1,3",
    "Lipid": "0,2",
    "Intro": "L’oignon est une plante bisannuelle vivace originaire d’Asie occidentale dont la culture remonte à plusieurs milliers d’années. <br><br>\nConnue depuis l’Antiquité, cette plante potagère était représentée sur des décorations de tombes égyptiennes dès la Ve dynastie et déposée sur des autels au titre d’offrande religieuse.",
    "start_culture": "fevrrie",
    "end_culture": "mars",
    "start_recolte": "april",
    "end_recolte": "septembre",
    "Culture": "Pour cultiver l’oignon, deux méthodes sont possibles. <br><br>\nLe semis : Les oignons blancs se sèment en pépinière à la fin de l’été, puis les bulbes sont repiqués à l’automne pour une récolte au printemps suivant. Respectez une distance de 8 x 15 cm entre les plants.<br><br>\nLe semis des oignons de couleur se réalise directement en place à la fin de l’hiver, peu importe la région de France où vous habitez, afin d’obtenir une récolte en été. Prévoyez un espacement de 30 à 35 cm, puis éclaircissez à 15-20 cm.<br><br>\nLa plantation de bulbes d’oignons : Cette méthode de culture est la plus simple puisqu’elle consiste à planter les bulbes directement en place. Espacez vos plants de 10 à 15 cm sur des lignes distantes de 20 cm.",
    "Entretien": "Les cultures d’oignons doivent être maintenues propres : binez entre les rangs pour supprimer les mauvaises herbes et aérez la terre. Inutile d’arroser et de pailler. L’arrosage n’est à envisager que par temps très sec, et seulement si la récolte n’est pas prévue dans les 3-4 semaines.<br><br>\nVous pouvez fertiliser les oignons de couleur avec un engrais riche en azote, lors de l’éclaircissage puis un mois plus tard, lors du binage.",
    "Recolte": "Les oignons rouges et les jaunes se récoltent en août tandis que les oignons blancs se récoltent en avril ou juin, avant complète maturité.<br><br>\nPour que vos oignons se gardent le plus longtemps possible, il faut les arracher au bon moment lorsque les conditions sont favorables.<br><br>\nSi votre souhait est de les consommer tout de suite, vous pouvez les collecter avec leur feuillage encore vert. Autrement, pour une conservation de longue durée, il faudra attendre que le feuillage soit jauni.<br><br>\nRécoltez les oignons par temps ensoleillé et employez une fourche-bêche pour ne pas abîmer les bulbes. Pour améliorer leur conservation, retirez les feuilles, enlevez la terre puis laissez-les sécher 2 à 3 jours sur le sol."
  },
  {
    "Property": "Betterave",
    "Family": "Légumes racines ",
    "Cycle": "Bisannuel",
    "Exposition": "Soleil/ombre légère",
    "Rendement": "2,5kg/m2",
    "Water": "86,2",
    "Fiber": "2,5",
    "Glucose": "8,4",
    "Protein": "1,5",
    "Lipid": "0,1",
    "Intro": "A l’origine, la betterave est maritime et nos ancêtres utilisaient les feuilles pour leurs vertus thérapeutiques. Son nom vient d’ailleurs de « bette », une plante cultivée pour ses feuilles, et « rave » qui désigne la racine d’une plante potagère.\nPour autant, ce n’est qu’au XIXe siècle que la betterave potagère se mange partout en Europe grâce au travail de sélection menée par les botanistes.",
    "start_culture": "mars",
    "end_culture": "juin",
    "start_recolte": "julitte",
    "end_recolte": "oktober",
    "Culture": "Le semis se fait en pleine terre, à la fin du printemps, quand la terre atteint 10 ° et que les risques de gelée sont écartés.\nDonc le semis peut s’échelonner de fin mars à mi-juin suivant les régions.\nLe semis se pratique en sillons espacés les uns des autres de 30 cm. <br><br>\nSi on souhaite de petites betteraves, on peut semer une graine tous les 5 à 10 cm, si on préfère obtenir de plus grosses betteraves, on sème en poquets espacés de 20 cm dans lesquels on pose 4 à 5 graines. Seul le plus gros plant sera conservé lorsqu’il comptera 3 à 4 feuilles. <br><br>\nLe semis en mottes est également assez efficace. Il suffit ensuite de découper les mottes où ont germées les graines de betteraves et de les mettre en terre ainsi.",
    "Entretien": "Les betteraves doivent être binées et sarclées régulièrement. Et surtout arrosées de façon régulière afin qu’une certaine humidité soit conservée. Sans pour autant être dans l’excès ! <br><br>\nÉvitez à tout prix les à-coups en matière d’arrosage qui rendent la chair filandreuse. Un bon paillage est recommandé.",
    "Recolte": "La récolte intervient 3 mois environ après le semis, soit de juillet à la fin octobre. Elle se fait au fur et à mesure des besoins, la betterave pouvant rester en terre jusqu’aux gelées."
  },
  {
    "Property": "Tomate",
    "Family": "Légumes fruits",
    "Cycle": "Annuel",
    "Exposition": "Plein soleil",
    "Rendement": "5-15kg/m2",
    "Water": "94,52",
    "Fiber": "1,2",
    "Glucose": "3,9",
    "Protein": "0,88",
    "Lipid": "0,2",
    "Intro": "La tomate trouve ses origines en Amérique du Sud. Les Européens la découvrent grâce à l’équipage de Christophe Colomb au XVème siècle et l’exporte un siècle plus tard sur le vieux continent. A l’époque, on pensait que la tomate était vénéneuse et on ne l’utilisait que pour l’ornement !",
    "start_culture": "mai",
    "end_culture": "juin",
    "start_recolte": "julitte",
    "end_recolte": "oktober",
    "Culture": "Pour faire pousser des tomates, il est intéressant de démarrer par la graine.\nLa technique des semis, qui est une pré germination maîtrisée, fonctionne très bien avec cette espèce et vous pourrez prendre plaisir à voir grandir votre plante avant sa mise en terre. <br><br>\nAvec l’arrivée du mois de mars, il est temps de semer vos tomates. Pour réussir vos semis, rien de mieux que la technique de plantation en bouteille. Vous devrez choisir le semi le plus robuste et le plus prometteur de chaque bouteille. <br><br>\nVos semis sont robustes et ont bien poussé ? Il est temps de les repiquer, c’est-à-dire de les planter dans votre potager.",
    "Entretien": "Vous avez sans doute remarqué sur vos plants, à l’intersection entre deux tiges, une petite « branche » se former. <br><br>\nC’est ce que l’on appelle un gourmand. Il est préconisé de les supprimer à la main ou au sécateur. <br><br>\nVos plants de tomates grandissent à vue d’œil et ont besoin de surveillance ! Comme tout être vivant, la tomate est sujette à des maladies. Pour l’en préserver, adoptez de bons gestes de jardinier comme : effectuer une rotation de vos cultures chaque année, jeter les plants malades dès les premiers symptômes, choisir des variétés plus résistantes, espacer vos pieds suffisamment, n’humidifier par le feuillage.",
    "Recolte": "La récolte des tomates a lieu l’été et peut aller jusqu’à l’automne si le climat le permet. <br><br>\nRécoltez la tomate lorsqu’elle est bien colorée, en général 4 à 5 mois après le semis. <br><br>\nVous pourrez les cueillir et les faire mûrir dans votre garage ou sur une bordure de fenêtre. <br><br>\nContrairement à d’autres fruits et légumes du potager, on ne peut pas garder un plant de tomates d’une année sur l’autre. Il faut donc obligatoirement procéder à un arrachage même si cela prend un peu de temps et que c’est assez fastidieux."
  },
  {
    "Property": "Putiron",
    "Family": "Légumes fruits",
    "Cycle": "",
    "Exposition": "",
    "Rendement": "",
    "Water": "92,8",
    "Fiber": "1,3",
    "Glucose": "4,1",
    "Protein": "0,8",
    "Lipid": "0,1",
    "Intro": "",
    "start_culture": "juin",
    "end_culture": "julitte",
    "start_recolte": "oktober",
    "end_recolte": "november",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Aubergine",
    "Family": "Légumes fruits",
    "Cycle": "Annuel",
    "Exposition": "Soleil",
    "Rendement": "2 kg/m2",
    "Water": "92,8",
    "Fiber": "2,5",
    "Glucose": "3,5",
    "Protein": "0,9",
    "Lipid": "0",
    "Intro": "",
    "start_culture": "fevrrie",
    "end_culture": "auot",
    "start_recolte": "mai",
    "end_recolte": "december",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Haricot vert",
    "Family": "Légumes fruits",
    "Cycle": "Annuel",
    "Exposition": "Ensoleillée",
    "Rendement": "Très variable",
    "Water": "92,2",
    "Fiber": "3",
    "Glucose": "4,6",
    "Protein": "2,4",
    "Lipid": "0,2",
    "Intro": "",
    "start_culture": "mars",
    "end_culture": "mai",
    "start_recolte": "mai",
    "end_recolte": "julitte",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Concombre",
    "Family": "Légumes fruits",
    "Cycle": "Annuel",
    "Exposition": "Ensoleillée",
    "Rendement": "2 kg/m²",
    "Water": "96,3",
    "Fiber": "0,9",
    "Glucose": "1,8",
    "Protein": "0,6",
    "Lipid": "0,1",
    "Intro": "",
    "start_culture": "mars",
    "end_culture": "april",
    "start_recolte": "julitte",
    "end_recolte": "septembre",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Poivron",
    "Family": "Légumes fruits",
    "Cycle": "Annuel",
    "Exposition": "Ensoleillée",
    "Rendement": "2 à 3 kg/m²",
    "Water": "91",
    "Fiber": "2",
    "Glucose": "3,5",
    "Protein": "1,1",
    "Lipid": "0,3",
    "Intro": "",
    "start_culture": "fevrrie",
    "end_culture": "juin",
    "start_recolte": "juin",
    "end_recolte": "septembre",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Epinard",
    "Family": "Légumes feuilles",
    "Cycle": "Annuel",
    "Exposition": "Ombragé",
    "Rendement": "2kg/m2",
    "Water": "91,7",
    "Fiber": "2,7",
    "Glucose": "1,3",
    "Protein": "0,3",
    "Lipid": "0,3",
    "Intro": "",
    "start_culture": "april",
    "end_culture": "auot",
    "start_recolte": "julitte",
    "end_recolte": "november",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Ruccula",
    "Family": "Légumes feuilles",
    "Cycle": "Annuel",
    "Exposition": "Ensoleillée, mi-ombre",
    "Rendement": "1.5 à 3.5kg/m2",
    "Water": "",
    "Fiber": "",
    "Glucose": "",
    "Protein": "",
    "Lipid": "",
    "Intro": "",
    "start_culture": "julitte",
    "end_culture": "fevrrie",
    "start_recolte": "septembre",
    "end_recolte": "mars",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Mache",
    "Family": "Légumes feuilles",
    "Cycle": "",
    "Exposition": "",
    "Rendement": "",
    "Water": "",
    "Fiber": "",
    "Glucose": "",
    "Protein": "",
    "Lipid": "",
    "Intro": "",
    "start_culture": "julitte",
    "end_culture": "fevrrie",
    "start_recolte": "septembre",
    "end_recolte": "mars",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Mangold",
    "Family": "Légumes feuilles",
    "Cycle": "",
    "Exposition": "",
    "Rendement": "",
    "Water": "",
    "Fiber": "",
    "Glucose": "",
    "Protein": "",
    "Lipid": "",
    "Intro": "",
    "start_culture": "",
    "end_culture": "",
    "start_recolte": "",
    "end_recolte": "",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Laitue iceberg",
    "Family": "Légumes feuilles",
    "Cycle": "",
    "Exposition": "",
    "Rendement": "",
    "Water": "",
    "Fiber": "",
    "Glucose": "",
    "Protein": "",
    "Lipid": "",
    "Intro": "",
    "start_culture": "",
    "end_culture": "",
    "start_recolte": "",
    "end_recolte": "",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Raddichie",
    "Family": "Légumes feuilles",
    "Cycle": "",
    "Exposition": "",
    "Rendement": "",
    "Water": "",
    "Fiber": "",
    "Glucose": "",
    "Protein": "",
    "Lipid": "",
    "Intro": "",
    "start_culture": "",
    "end_culture": "",
    "start_recolte": "",
    "end_recolte": "",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Capres",
    "Family": "Légumes fleurs",
    "Cycle": "",
    "Exposition": "",
    "Rendement": "",
    "Water": "",
    "Fiber": "",
    "Glucose": "",
    "Protein": "",
    "Lipid": "",
    "Intro": "",
    "start_culture": "",
    "end_culture": "",
    "start_recolte": "",
    "end_recolte": "",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Broccoli",
    "Family": "Légumes fleurs",
    "Cycle": "",
    "Exposition": "Ensoleillée",
    "Rendement": "",
    "Water": "90,6",
    "Fiber": "3",
    "Glucose": "2,4",
    "Protein": "0,4",
    "Lipid": "0,4",
    "Intro": "",
    "start_culture": "fevrrie",
    "end_culture": "julitte",
    "start_recolte": "",
    "end_recolte": "",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Chou Fleur",
    "Family": "Légumes fleurs",
    "Cycle": "Bisannuel",
    "Exposition": "Ensoleillé",
    "Rendement": "3 kg/m²",
    "Water": "91",
    "Fiber": "2,5",
    "Glucose": "3,5",
    "Protein": "0",
    "Lipid": "0",
    "Intro": "",
    "start_culture": "janvier",
    "end_culture": "julitte",
    "start_recolte": "",
    "end_recolte": "",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  },
  {
    "Property": "Artichaut",
    "Family": "Légumes fleurs",
    "Cycle": "",
    "Exposition": "",
    "Rendement": "",
    "Water": "",
    "Fiber": "",
    "Glucose": "",
    "Protein": "",
    "Lipid": "",
    "Intro": "",
    "start_culture": "",
    "end_culture": "",
    "start_recolte": "",
    "end_recolte": "",
    "Culture": "",
    "Entretien": "",
    "Recolte": ""
  }
]